const data = [
    {
        tabTitle: '2020',
        tabContents: [
            {
                year: 2020,
                yContents: [
                    {
                        month: '09',
                        mContent: ["온앤온 협동조합 설립"]
                    }, {
                        month: '10',
                        mContent: ["학교협동조합 설립 지원 및 지역관광 콘텐츠 제작<한산초등학교>", "노원그린캠퍼스타운사업단 홍보영상 제작", "서울캠퍼스타운 페스티벌 2020 영상 콘텐츠 제작"]
                    }
                ]
            }
        ]
    },
    {
        tabTitle: '2021',
        tabContents: [
            {
                year: 2021,
                yContents: [
                    {
                        month: '03',
                        mContent: ["MT쥬얼리 웹서비스 제작"]
                    }, {
                        month: '06',
                        mContent: ["노원그린캠퍼스타운 사업단 플리마켓 '추추마켓' 스케치 영상 제작", "순천향대학교 초기창업패키지 아산시 청년창업 성장지원사업 우승"]
                    }, {
                        month: '07',
                        mContent: ["아산시 다문화 가정 청소년을 위한 진로 잡지 개발 및 배포"]
                    }, {
                        month: '10',
                        mContent: ["'청년이 만드는 도심의 내일(대전-아산편)' 청년리빙랩해커톤 우수상 및 특선", "충남테크노파크 '사용자 중심 재활헬스케어기기 플랫폼 구축 및 고도화 사업' 공급 기업"]
                    }, {
                        month: '11',
                        mContent: ["충남테크노파크 '바이오 산업의 넥스트 노멀', '의료기기시장진출 통합 가이드라인' 책자 제작", "제 4회 현충사 야간 개장 별빛 쉼터 운영"]
                    }, {
                        month: '12',
                        mContent: [
                            "아산시 청년기업협의회 리플렛 제작",
                            "‘INDSTREAM’ 럭스레고 웹서비스 구축",
                            "아산시 청년기업협의회 홈페이지형 블로그 운영 및 관리",
                            "학교협동조합 사업 콘텐츠 개발 <충남 다사랑학교>, <아산 성심학교>,  <논산 대건고등학교 >",
                            "어린이 뮤지컬 '세계문명탐험대 태양의 나라 이집트' 지하철 홍보 영상 제작",
                            "더영메디 해외마케팅용 영상 제작",
                            "노원그린캠퍼스타운 ‘Rest Forest 언택트콘서트’ 제작",
                            "언제나 마켓 홍보영상 제작"
                        ]
                    }
                ]
            }
        ]
    },
    {
        tabTitle: '2022',
        tabContents: [
            {
                year: 2022,
                yContents: [
                    {
                        month: '03',
                        mContent: ["순천향대학교 입주기업 및 입주기업 협의회 홍보영상 제작"]
                    }, {
                        month: '04',
                        mContent: ["아산시 청년기업협의회 워크샵 기획 및 진행", "순천향대학교 창업지원단 '신산업 창업 활성화 컨퍼런스' 실시간 송출"]
                    }, {
                        month: '06',
                        mContent: ["창작공동체 리플렛 제작", "아산시 캠핑톤 ‘대상’ 수상"]
                    }, {
                        month: '07',
                        mContent: ["아산시 청년기업협의회 농산물 패키지 카드뉴스 제작", "충남테크노파크 수면산업 실증기반 지원센터 홍보자료 제작", "아산시지속가능발전협의회 홍보 영상 제작"]
                    }, {
                        month: '10',
                        mContent: ["충 효 애 치유관광 더하기 사업 '428순신로드' 행사 운영 용역"]
                    }, {
                        month: '11',
                        mContent: ["계룡세계군문화엑스포 순천향대학교 입주기업협의회 부스 운영", "도고면 도시재생 '지역원예 농산물 체험행사' 운영"]
                    }, {
                        month: '12',
                        mContent: ["창작공동체 리플렛 제작", "충남지역문제해결플랫폼 '최우수' 프로젝트 선정"]
                    }
                ]
            }
        ]
    },
    {
        tabTitle: '2023',
        tabContents: [
            {
                year: 2023,
                yContents: [
                    {
                        month: '04',
                        mContent: ["428 이순신 축제 행사지원"]
                    }
                ]
            }
        ]
    }
]

export {
    data
};